[Default.Icon_WakeUp InteractionIconDefinition]
Text="wake"

[TGMissionIcons.Icon_Disabled InteractionIconDefinition]
Text="REPORT"

[TGMissionIcons.Icon_GiveCandy InteractionIconDefinition]
Text="According to the details"

[TGMissionIcons.Icon_GiveTicket InteractionIconDefinition]
Text="Enter"

[TGMissionIcons.Icon_GrindMeat InteractionIconDefinition]
Text="beef"

[TGMissionIcons.Icon_MoveCloser InteractionIconDefinition]
Text="The mask is off"

[TGMissionIcons.Icon_No InteractionIconDefinition]
Text="It's not like that"

[TGMissionIcons.Icon_Pistachio InteractionIconDefinition]
Text="Help someone"

[TGMissionIcons.Icon_PlaceFood InteractionIconDefinition]
Text="where is"

[TGMissionIcons.Icon_Poison InteractionIconDefinition]
Text="Spicy soup"

[TGMissionIcons.Icon_PoisonMeat InteractionIconDefinition]
Text="Poisoned meat"

[TGMissionIcons.Icon_PressButton InteractionIconDefinition]
Text="that's it"

[TGMissionIcons.Icon_StartOven InteractionIconDefinition]
Text="Turn on the stove"

[TGMissionIcons.Icon_StartStory InteractionIconDefinition]
Text="The beginning of the story"

[TGMissionIcons.Icon_TakeFood InteractionIconDefinition]
Text="open the oven"

[TGMissionIcons.Icon_Tug InteractionIconDefinition]
Text="shaking"

[TGMissionIcons.Icon_Vanilla InteractionIconDefinition]
Text="pistachios"

[TGMissionIcons.Icon_Yes InteractionIconDefinition]
Text="fraud"

[XmasMissionIcons.Icon_CloseFurnace InteractionIconDefinition]
Text="Turn off the flame"

[XmasMissionIcons.Icon_DeliverPresent InteractionIconDefinition]
Text="Gift delivery"

[XmasMissionIcons.Icon_DumpCoal InteractionIconDefinition]
Text="I need a tube"

[XmasMissionIcons.Icon_IgniteFurnace InteractionIconDefinition]
Text="Turn on the pan"

[XmasMissionIcons.Icon_InspectFurnace InteractionIconDefinition]
Text="look at the bowl"

[XmasMissionIcons.Icon_Present_IS InteractionIconDefinition]
Text="that.?"

[XmasMissionIcons.Icon_Present_THIS InteractionIconDefinition]
Text="he?"

[XmasMissionIcons.Icon_Present_WHAT InteractionIconDefinition]
Text="this?"

[XmasMissionIcons.Icon_Present_WhatsThis InteractionIconDefinition]
Text="What is this?"

[XmasMissionIcons.Icon_RingBells InteractionIconDefinition]
Text="bike gear"

[XmasMissionIcons.Icon_SignalTrain InteractionIconDefinition]
Text="He pointed to the train."

